export const BLOGS = [
  {
    id: 'b1',
    category: 'قهوه',
    title: 'مهمترین تفاوت قهوه ترک و فرانسه و اسپرسو چیست؟',
    introduction:
      'قهوه فقط یک نوشیدنی ساده نیست! چون روش‌ها و ابزارهای زیادی برای دم‌آوری یک فنجان قهوه وجود دارد و از آنجایی که در هر فرهنگ و کشوری ترجیحات متفاوتی از طعم و عطر آن دارند، بنابراین، شناخت تفاوت‌های مهم بین انواع قهوه به دوستداران قهوه کمک می‌کند که به راحتی تجربه‌شان از نوشیدن قهوه‌های مختلف را بهتر درک کرده و با یکدیگر به اشتراک بگذارند. در این مطلب قصد داریم به درک طعم و تفاوت قهوه ترک و فرانسه و اسپرسو از جنبه‌های مختلف بیشتر بپردازیم.',
    lastWord:
      'حالا که با تفاوت‌های طعم، رست، روش دم‌آوری و تجهیزات لازم، تکنیک‌های تهیه و میزان آسیاب قهوه‌های اسپرسو، ترک و فرانسه آشنا شدید انتخاب شما کدام است؟ هر کس با توجه به ذائقه خود نسبت به طعم و امکانات در دسترس خود می‌تواند از یکی از این قهوه‌ها لذت ببرد. توصیه می‌کنیم برای دم کردن هریک از این قهوه‌ها به سایت بن‌مانو مراجعه کنید و قهوه مورد نظر خود را تهیه کنید.',
    day: 2,
    month: 'خرداد',
    year: 1402,
    image: '/images/blogs/blog-1.png',
    bgImage: '/images/blogs/blogBg1.jpg',
    bgImage2: '/images/blogs/blogBg2.jpg',
    content: [
      {
        id: 'c1',
        subTitle: 'قهوه ترک چیست؟',
        description: [
          {
            text: 'قهوه ترک به عنوان یک نوشیدنی محبوب بین ترک‌ها و البته سایر فرهنگ‌ها شناخته می‌شود. این قهوه معمولا با استفاده از ابزاری سنتی به نام ایبریک تهیه می‌شود. سایز سابه مناسب برای تهیه قهوه ترک بین درجه آسیاب اسپرسو و فرنچ پرس قرار دارد و باید به اندازه‌ای خرد شده باشد که به راحتی در آب جوش مخلوط و حل شود. قهوه ترک یک قهوه قوی، با طعم و عطر فول بادی است. طعم و عطر این قهوه از طریق حرارت دیدن قهوه پودر تا قبل از مرحله جوش استخراج می‌شود و در نهایت به خاطر فرآیند جوشاندن طولانی مدت، یک بافت ضخیم و فوم‌دار بر روی آن ایجاد می‌شود. برای دم‌آوری قهوه ترک، ایبریک یا جذوه را روی حرارت اجاق گاز قرار می‌دهند و قبل از جوشیدن قهوه و بعد از تشکیل فوم آن را از روی حرارت برمی‌دارند.',
          },
        ],
      },
      {
        id: 'c2',
        subTitle: 'قهوه فرانسه چیست؟',
        description: [
          {
            text: 'قهوه فرانسه هم یک نوشیدنی خاص فرانسوی‌ها است که البته امروزه استفاده از آن در سرتاسر جهان محبوبیت و گسترش پیدا کرده است. فرانسوی‌ها قهوه مخصوص خود را با ابزاری به نام فرنچ پرس دم‌آوری می‌کنند. این ابزار شامل یک ظرف شیشه‌ای بلند همراه با پیستون است که قهوه را به صورت فشرده شده یا پرس شده به انتهای محفظه شیشه‌ای هدایت می‌کند و از روش خیساندن دانه‌های قهوه درشت‌تر در آب داغ، عطر و طعم قهوه را استخراج می‌کند. قهوه فرنچ پرس طعم فول بادی و پررنگی دارد و به دلیل استفاده از فیلتر مش که امکان عبور روغن‌های قهوه و ذرات ریز را فراهم می‌کند، بافت ضخیم‌تری دارد. برای دم‌آوری قهوه فرانسه با استفاده از فرنچ پرس، پودر قهوه درشت را در آب داغ مخلوط کرده و اجازه دهید چند دقیقه در آب باقی بماند. سپس پیستون را به پایین هدایت کنید تا فرآیند استخراج طعم و عطر قهوه شروع شود. به همین سادگی!',
          },
        ],
      },
      {
        id: 'c3',
        subTitle: 'قهوه اسپرسو چیست؟',
        description: [
          {
            text: 'قهوه اسپرسو که معمولا با دستگاه اسپرسو ساز، موکاپات، دستگاه قهوه ساز کپسولی و همچنین ایروپرس تهیه می‌شود، طعم عالی و منحصربه فردی دارد. این نوشیدنی که به عنوان نوشیدنی پایه برای انواع نوشیدنی‌های ترکیبی دیگر از جمله کاپوچینو، لاته و ماکیاتو استفاده می‌شود را می‌توان حتی با استفاده از ابزارهای دیگری مثل ایروپرس یا موکاپات تهیه کرد. اما درست کردن اسپرسو با سیستم تحت فشار دستگاه اسپرسو ساز طعم و کیفیت بهتری دارد. اسپرسو طعم قهوه خالص، بولد و متمرکزی دارد و ضمن ایجاد یک لایه کرما روی این نوشیدنی، بافت روان و خامه‌ای دارد.',
          },
        ],
      },
    ],
  },
  {
    id: 'b2',
    category: 'قهوه',
    title: 'کدام قهوه انرژی بیشتری دارد؟',
    introduction:
      'هنگامی که صبح از خواب بیدار می‌شویم یا در طول روز به دنبال انرژی هستیم، قهوه اولین نجات‌دهنده ما است. این نوشیدنی محبوب، نه‌تنها با عطر دلپذیرش قلب‌ها را تسخیر می‌کند بلکه با کافئین موجود در خود، انرژی لازم برای زندگی روزمره را به ما می‌دهد. اما در بین انواع مختلف قهوه، کدام یک به ما بیشترین انرژی را می‌دهد؟ آیا اسپرسو با غلظت بالایش پادشاه انرژی است، یا یک فنجان قهوه سیاه ساده می‌تواند رقیبی برایش باشد؟ شاید هم فراپه یا قهوه فرنچ پرس با ترکیب خاص خود. در این مطلب با ما همراه باشید تا با هم بررسی کنیم که کدام نوشیدنی قهوه، انرژی بیشتری دارد.',
    lastWord:
      'قهوه، بیش از یک روش برای رفع خستگی است؛ این نوشیدنی به بهبود کیفیت زندگی روزانه کمک می‌کند. از اسپرسو غلیظ تا قهوه سیاه ساده و انواع قهوه تقویت‌شده، هر کدام به‌نوعی می‌توانند انرژی و تمرکز لازم برای مقابله با چالش‌های روزمره را فراهم کنند. با این حال، استفاده بهینه از این نوشیدنی‌های انرژی‌زا نیازمند مصرف آگاهانه و مناسب کافئین است، زیرا مقدار کافئین مورد نیاز برای هر فرد متفاوت است.',
    day: 21,
    month: 'مهر',
    year: 1402,
    image: '/images/blogs/blog-2.png',
    bgImage: '/images/blogs/blogBg3.jpg',
    bgImage2: '/images/blogs/blogBg4.jpg',
    content: [
      {
        id: 'c1',
        subTitle: 'منظور از داشتن انرژی بیشتر قهوه چیست؟',
        description: [
          {
            text: 'داشتن انرژی بیشتر قهوه به توانایی این نوشیدنی برای افزایش سطح هوشیاری، تمرکز و پویایی فیزیکی و ذهنی اشاره دارد. این اثر به‌طور عمده ناشی از کافئین موجود در هر قهوه است، یک محرک طبیعی که سیستم مرکزی عصبی را تحریک می‌کند. کافئین با مسدود کردن یک نوع گیرنده در مغز که عمدتاً باعث خستگی می‌شود، می‌تواند احساس خستگی را کاهش دهد و در نتیجه احساس بیداری و تیزهوشی را افزایش دهد.',
          },
          {
            text: 'وقتی از «انرژی بیشتر» در زمینه قهوه صحبت می‌کنیم، به این معناست که نوشیدن قهوه این امکان را می‌دهد تا به سرعت احساس آمادگی و توانایی برای انجام وظایف روزمره را در فرد افزایش دهد. این حالت ممکن است از چند دقیقه پس از نوشیدن قهوه شروع شود و بسته به فرد و میزان کافئین مصرفی، چند ساعت ادامه یابد. علاوه‌براین، قهوه می‌تواند به بهبود تمرکز و افزایش کارایی در انجام امور ذهنی و فیزیکی کمک کند. به همین دلایل، به‌عنوان یک نوشیدنی انرژی‌زا در بین افراد مختلف، از دانشجویان گرفته تا متخصصین، محبوب است.',
          },
          {
            text: 'اما به این نکته مهم نیز باید اشاره کنیم که اگرچه کافئین می‌تواند برای بسیاری از افراد انرژی‌زا باشد، اما برخی دیگر ممکن است به آن حساسیت داشته باشند یا با عوارض جانبی مواجه شوند. برای کسانی که نمی‌توانند یا نمی‌خواهند از کافئین استفاده کنند، جایگزین‌های سالم و طبیعی دیگری وجود دارد که می‌توانند انرژی را بدون عوارض جانبی نامطلوب فراهم کنند.',
          },
        ],
      },
      {
        id: 'c2',
        subTitle: 'کدام نوشیدنی قهوه انرژی بیشتری دارد؟',
        description: [
          {
            heading: 'قهوه گلد',
            text: 'قهوه ترک با دانه‌های بسیار ریز آسیاب شده و آب ( گاهی با شکر) در یک «جذوه» (قوری کوچک مخصوص) بر روی حرارت مستقیم دم می‌شود. این روش دم‌آوری منحصربه‌فرد، قهوه‌ای با غلظت بالا و طعمی غنی ایجاد می‌کند. قهوه ترک به‌دلیل ته‌نشینی دانه‌ها در ته فنجان، معمولاً غلیظ‌تر از سایر انواع قهوه است. میزان کافئین در قهوه ترک متغیر است اما به‌طور کلی می‌توان گفت که در هر ۱۰۰ میلی‌لیتر حدود ۴۰ تا ۶۰ میلی‌گرم کافئین دارد. این مقدار کافئین به اندازه‌ای است که می‌تواند انرژی خوبی به شما بدهد.',
          },
          {
            heading: 'اسپرسو',
            text: 'اسپرسو، با فشار آب داغ از دانه‌های قهوه آسیاب شده تهیه می‌شود. این نوع عصاره‌گیری در مقدار کم تهیه و سرو می‌شود اما غلظت بالایی از کافئین را دارد. در هر شات اسپرسو (حدود ۳۰ میلی‌لیتر)، می‌توان تا ۶۳ میلی‌گرم کافئین مصرف کرد. اسپرسو به‌دلیل تهیه سریع و طعم قوی‌اش، محبوبیت زیادی دارد. این نوشیدنی به سرعت انرژی‌بخش است، به‌خصوص برای کسانی که ورزشکار هستند و معمولا قبل از شروع تمرینات نیاز به یک نوشیدنی مفید و انرژی‌زا دارند؛ گزینه خوبی است.',
          },
          {
            heading: 'قهوه ترک',
            text: 'قهوه گلد یکی از انواع قهوه فوری است که به‌راحتی با اضافه کردن مقداری آب داغ تهیه می‌شود. این نوع قهوه برای کسانی که زمان بسیار کمی دارند و به دنبال راهی سریع برای لذت بردن از نوشیدن قهوه هستند، ایده‌آل است. میزان کافئین موجود در قهوه گلد معمولاً کمتر از اسپرسو و قهوه ترک است و در حدود ۳۰ تا ۹۰ میلی‌گرم کافئین در هر فنجان (۲۴۰ میلی‌لیتر) دارد. با این حال، قهوه گلد به‌دلیل سهولت تهیه و طعم نسبتاً ملایم‌تر، گزینه‌ مناسبی برای نوشیدن قهوه در طول روز است.',
          },
        ],
      },
    ],
  },
  {
    id: 'b3',
    category: 'قهوه',
    title: 'تفاوت قهوه فوری با قهوه آسیاب شده چیست؟',
    introduction:
      'گاهی اوقات افراد تفاوت چندانی بین قهوه فوری و قهوه آسیاب شده نمی‌بینند، اما در واقع این‌طور نیست. بسیاری از افرادی مبتدی در دنیای قهوه، قهوه فوری را برابر با یک قهوه با کیفیت می‌دانند، در صورتی که حرفه‌ای‌ها کاملا تفاوت آن را درک می‌کنند. بهتر است از همین حالا بگوییم که قطعا بین قهوه فوری و قهوه آسیاب شده تفاوت‌هایی هست. جدا از اینکه کیفیت این دو قهوه احتمالا با هم تفاوت‌های زیادی دارد، موارد تفاوت بیشتری بین این دو وجود دارد. در این مقاله، تفاوت‌ها را بررسی می‌کنیم که اگر قرار باشد یکی از این دو را انتخاب کنیم، بهتر است کدام یک را انتخاب کنیم.',
    lastWord:
      'قهوه فوری و قهوه آسیاب شده از جنبه‌های بسیاری با هم تفاوت دارند، احتمالا بعد از مطالعه این مقاله نمی‌توانید به راحتی ادعا کنید که قهوه فوری همان قهوه آسیاب شده است که در سایز‌های بسیار ریز و حتی پودر در بازار عرضه شده است. در این مقاله، روش تهیه این دو قهوه، چگونگی استفاده و همچنین مهم‌ترین تفاوت‌های آن‌ها را با هم بررسی کردیم تا دیگر درباره این موضوع ابهامی ‌وجود نداشته باشد.',
    day: 25,
    month: 'بهمن',
    year: 1402,
    image: '/images/blogs/blog-3.png',
    bgImage: '/images/blogs/blogBg5.jpg',
    bgImage2: '/images/blogs/blogBg6.jpg',
    content: [
      {
        id: 'c1',
        subTitle: 'قهوه فوری چیست؟',
        description: [
          {
            text: 'قهوه فوری یک روش ساده و آسان برای دم‌آوری قهوه است اما در واقع قهوه فوری، قهوه کنسانتره گرانول است که از دانه‌های قهوه به‌ دست‌ آمده است. معمولا قهوه فوری از روبوستا باکیفیت پایین‌تر از قهوه آسیاب شده تهیه می‌شود و پس از رست و آسیاب آن تا سایزهای بسیار ریز، معمولا آن را در تاورهای مخصوص دم و سپس خشک می‌کنند تا عصاره‌ای از آن‌ها باقی بماند. این پروسه خشک کردن بسیار پیچیده است، اما به زبان ساده می‌توان گفت که در این فرآیند کنسانتره قهوه مایع را در فضای بسیار داغ فریز یا اسپری می‌کنند تا در نهایت دانه‌های قهوه کریستال شده یا گرانول قهوه از آن به دست بیاید. حدودا یک قرن است که شیمی‌دانی به نام ساتوری کاتو این فرآیند را اختراع کرد و از آن پس از این روش برای تهیه قهوه استفاده شده است. در مورد قهوه فوری چیست و چه ترکیباتی دارد در مقاله‌اش مطالعه کنید.',
          },
        ],
      },
      {
        id: 'c2',
        subTitle: 'منظور از قهوه آسیاب شده چیست؟',
        description: [
          {
            text: 'در سمت دیگر ماجرا، قهوه آسیاب شده را داریم که از دانه‌های کامل قهوه‌ی تازه تهیه شده است. برای تهیه قهوه آسیاب شده معمولا دانه‌های با کیفیت قهوه را شسته، خشک کرده و سپس رست و فرآوری می‌کنند تا در نهایت با استفاده از آسیاب‌های مخصوص آن دانه‌ها را به ذرات کوچک‌تری تبدیل‌کنند. بنابراین، اگر دانه قهوه داشته باشید، به سادگی با استفاده از یک دستگاه آسیاب آن را به قهوه آسیاب شده تبدیل کنید و در سایزهای مختلف برای انواع مختلف قهوه‌های دمی ‌استفاده کنید. در مورد قهوه آسیاب شده در مقاله تفاوت دانه قهوه و پودر قهوه آسیاب شده بیشتر بخوانید.',
          },
        ],
      },
      {
        id: 'c3',
        subTitle: 'مهم‌ترین تفاوت‌های قهوه فوری و آسیاب شده',
        description: [
          {
            heading: 'طعم:',
            text: ' قهوه آسیاب شده وابسته به اینکه با استفاده از چه روش و ابزاری تهیه شده است، طعم غنی‌تر و پیچیده‌تری نسبت به قهوه فوری دارد. اما قهوه فوری با توجه به اینکه از دانه‌های روبوستا تهیه می‌شود، طعم تلخ با کیفیت پایین دارد، اما قهوه آسیاب شده به دلیل اینکه روغن‌های اساسی را حفظ کرده است اسیدیته پایین‌تری دارد و در نتیجه طعم غنی‌تر و تازه‌تری دارد.',
          },
          {
            heading: 'میزان کافئین:',
            text: 'قهوه آسیاب شده کافئین بیشتری نسبت به قهوه فوری را در خود حفظ کرده است، اما از آنجایی که قهوه آسیاب شده را با روش‌ها و نسبت آب به قهوه متفاوت دم‌آوری می‌کنند به طور دقیق نمی‌توان در مورد اینکه هر کدام چه میزان کافئین دارند نظر داد.',
          },
          {
            heading: 'قابلیت حل شدن در آب:',
            text: 'قهوه فوری به صورت کامل و با سرعت بیشتری در آب داغ حل می‌شود، درحالی‌که قهوه آسیاب شده در آب ته‌نشین می‌شود.',
          },
          {
            heading: 'روش دم‌آوری:',
            text: 'برای دم‌آوری قهوه فوری فقط به یک فنجان آب داغ و مقداری قهوه فوری نیاز دارید و کافی است مقدار کمی‌ قهوه را در آب بریزید. اما برای دم‌آوری قهوه آسیاب شده باید یکی از روش‌های دم‌آوری تهیه قهوه با اسپرسو ساز، آئروپرس، روش‌های پور اور و غیره را بلد باشید.',
          },
          {
            heading: 'زمان دم‌آوری: ',
            text: 'قهوه فوری در چند ثانیه آماده می‌شود، فقط لازم است که آب داغ را آماده کنید و مقداری قهوه فوری در آن بریزید تا بلافاصله یک فنجان قهوه برای‌تان آماده شود. اما در طرف مقابل برای استفاده از قهوه آسیاب شده و دم‌آوری آن با استفاده از هر روش یا ابزاری باید 5 تا 15 دقیقه (وابسته به روش دم‌آوری‌تان) صبر کنید.',
          },
          {
            heading: 'مدت زمان ماندگاری: ',
            text: 'قهوه قوری را می‌توان بین 2 تا 20 سال هم نگهداری کرد. اگر قهوه فوری را در بسته‌بندی‌های محکم و محفوظ از هوا و در شرایط خنک و تاریک نگهداری کنید، تا چندین سال هم برای‌تان ماندگاری دارد. اما در مقابل، قهوه آسیاب شده حدود شش ماه قابل نگهداری است و شرایط نگهداری حساس‌تر و پیچیده‌تری هم دارد.',
          },
        ],
      },
      {
        id: 'c4',
        subTitle: 'کدامیک بهتر است؟ قهوه فوری یا قهوه آسیاب شده؟',
        description: [
          {
            text: 'اگر بخواهیم به این پرسش پاسخ دهیم که کدام قهوه بهتر است باید ترجیحات شخصی مصرف‌کننده را در نظر بگیریم. مثلا قهوه‌های فوری برای کسانی که همیشه عجله دارند یا به ابزارهای قهوه‌ساز دسترسی ندارند، بهترین گزینه است. اما در مقابل، قهوه آسیاب شده برای کسانی که به دنبال طعم باکیفیتی از قهوه هستند و زمان و ابزار لازم برای دم‌آوری قهوه را دارند، مناسب است.',
          },
          {
            text: 'کسانی که به دنبال قهوه باکیفیت هستند باید سرغ قهوه آسیاب شده بروند، چون قهوه فوری در طی فرآیند خشک کردن و فریز کردن بخشی از روغن و در نتیجه اصالت طعم خود را از دست می‌دهد. در مقابل، قهوه آسیاب شده کافئین، روغن و کیفیت طعم بیشتری را در خود حفظ می‌کند ودر نتیجه فنجان قهوه باکیفیتی را به شما تحویل می‌دهد.',
          },
        ],
      },
      {
        id: 'c5',
        subTitle: 'قهوه فوری یا قهوه آسیاب شده بخریم؟',
        description: [
          {
            text: 'انتخاب اینکه قهوه فوری بخریم یا قهوه آسیاب شده تا حد زیادی به ترجیحات و شرایط مصرف‌کننده بستگی دارد. خرید قهوه فوری به کسانی توصیه می‌شود که به ابزار قهوه‌ساز دسترسی ندارند یا زمان کافی برای استفاده از این ابزارها را ندارند. در مقابل، کسانی که به کیفیت قهوه اهمیت می‌دهند و می‌توانند زمانی را به انجام این‌کار اختصاص دهند، بهتر است خرید قهوه آسیاب شده را جدی بگیرند. با خرید قهوه آسیاب شده احتمالا نیاز است یک ابزار یا قهوه‌ساز مناسب هم تهیه کنید تا بتوانید یک فنجان قهوه باکیفیت تهیه کنید.',
          },
        ],
      },
    ],
  },
  {
    id: 'b4',
    category: 'قهوه',
    title: 'تقابل قهوه اسپرسو سینگل و دبل‎',
    introduction: `قهوه اسپرسو آنقدر معروف و محبوب است که نیازی به معرفی نداشته باشد. در میان قهوه‌نوش‌ها کمتر کسی است که حداقل برای مدتی، روز خود را با یک شات اسپرسو شروع نکرده باشد. قهوه اسپرسو یک روش دم‌آوری تحت فشار است که با استفاده از سابه بسیار ریز قهوه و دستگاه اسپرسو ساز تهیه می‌شود. البته اسپرسو را می‌توان با استفاده از ابزارهایی مثل موکاپات، آیروپرس یا دستگاه قهوه ساز کپسولی هم تهیه کرد، اما بهترین و استاندارد‌ترین روش همان روش تهیه شات اسپرسو با دستگاه اسپرسو ساز است.

      به هر حال، اگر کمی ‌با اسپرسو آشنایی داشته باشید، احتمالا اسم اسپرسو دابل یا اسپرسو سینگل به گوش تان خورده است و احتمالا این سوال برایتان پیش می‌آید که اسپرسو سینگل یا دابل چیست و از چه جهاتی با هم تفاوت دارند؟ در این مقاله، قرار است به زبان ساده این دو نوشیدنی و تفاوت‌های آن‌ها را برای شما توضیح بدهیم:`,
    lastWord:
      'از‌آنجایی که اسپرسو یک نوشیدنی محبوب و استاندارد در دنیای قهوه است، پس شناختن تفاوت بین دبل یا سینگل اسپرسو تا حد زیادی اهمیت دارد. اگر یک قهوه‌نوش معمولی هستید و یا حتی اگر به تازگی می‌خواهید به عنوان یک باریستا وارد دنیای قهوه شوید و از پیچیدگی‌های آن لذت ببرید، احتمالا شناخت تفاوت این دو نوشیدنی جزء پایه‌ای‌ترین مطالبی است که باید یاد بگیرید. بنابراین، خواندن این مطلب را جدی بگیرید، چون احتمالا اطلاعات آن بسیار کاربردی و مفید خواهد بود.',
    day: 2,
    month: 'اسفند',
    year: 1402,
    image: '/images/blogs/blog-4.png',
    bgImage: '/images/blogs/blogBg5.jpg',
    bgImage2: '/images/blogs/blogBg1.jpg',
    content: [
      {
        id: 'c1',
        subTitle: 'سینگل اسپرسو چیست؟',
        description: [
          {
            text: 'سینگل اسپرسو یا اسپرسو سینگل از 7 تا 8 گرم پودر قهوه تهیه می‌شود که حدود 25 تا 30 میلی‌گرم نوشیدنی قهوه از آن بدست می‌آید. به صورت استاندارد، نسبت قهوه-به-آب در یک شات اسپرسو 1:2 است. بنابراین، هر شات سینگل اسپرسو بین 14 تا 16 گرم وزن دارد. در استرالیا، این نوشیدنی را همچنین به نام شورت بلک (Short Black) هم می‌شناسند که در واقع همان سینگل اسپرسو خودمان است. زمان استاندارد برای استخراج قهوه بیشتر از 22 تا 28 ثانیه نخواهد بود و مقدار کافئین سینگل اسپرسو کمتر از دابل (حدودا بین 62.8 تا 76 میلی‌گرم) است.',
          },
          {
            text: 'در کافه‌ها و فضاهایی که به صورت حرفه‌ای نوشیدنی‌های قهوه و اسپرسو سرو می‌کنند، پرتافیلتر مورد استفاده برای استخراج سینگل اسپرسو معمولا کوچک‌تر است و به اندازه همان 7 تا 12 گرم قهوه را در خود جای می‌دهد. پرتافیلتر مخصوص سینگل اسپرسو معمولا یک شیر خروجی دارد و کار را برای استخراج این شات سینگل راحت‌تر می‌کند.',
          },
        ],
      },
      {
        id: 'c2',
        subTitle: 'دبل اسپرسو چیست؟',
        description: [
          {
            text: 'اسپرسو دابل یا همان دوپیو اسپرسو (که نام ایتالیایی این نوشیدنی است) از 14 تا 16 گرم قهوه تهیه می‌شود که در نهایت 50 تا 60 میلی‌گرم از نوشیدنی اسپرسو را تحویل می‌دهد. با توجه به نسبت قهوه-به-آبِ 1:2، در نهایت این نوشیدنی بین  28 تا 32 گرم وزن دارد. با توجه به میزان دو برابریِ قهوه لازم برای تهیه این نوشیدنی، دابل اسپرسو دو برابر یک شات سینگل دارای کافئین است. دستگاه‌های اسپرسو ساز حرفه‌ای دارای پرتافیلتر بزرگتری برای دم‌آوری اسپرسو دابل هستند و اکثرا دارای دو شیر خروجی برای تهیه سریع‌تر این نوشیدنی هستند.',
          },
        ],
      },
      {
        id: 'c3',
        subTitle: 'میزان سروینگ و کافئین',
        description: [
          {
            text: 'واضح است که برای سرو سینگل اسپرسو به شات یا فنجان کوچک‌تری نیاز است، چون مقدار قهوه کمتری (30 میلی‌گرم) در مقابل دابل اسپرسو (60 میلی‌گرم) سرو می‌شود. بنابراین، برخی از کافه‌ها از شات‌های کوچک‌تر برای سرو استفاده می‌کنند، درحالی‌که، برخی دیگر از فنجان‌های یکسان برای سرو هر دو استفاده می‌کنند. در واقع، قانون خاصی برای این مورد وجود ندارد.',
          },
          {
            text: 'از طرف دیگر، کافئین این دو نوشیدنی هم، همان‌طور که در جدول بالا مشاهده می‌کنید، با هم تفاوت دارد. یک شات اسپرسو سینگل دارای 45-75 میلی‌گرم کافئین است، چون در واقع قهوه کمتری از آن بدست می‌آید. در مقابل دابل اسپرسو دارای 70-120 میلی‌گرم کافئین است، چون از میزان دو برابری قهوه بدست می‌آید.',
          },
        ],
      },
    ],
  },
];
